import img1 from '@/assets/blog1.jpg'
import img2 from '@/assets/blog2.jpg'
import img3 from '@/assets/blog3.jpg'

export const text =
  'Здесь вы найдёте полезную информацию и рекомендации по аренде специальной техники, которые помогут вам принимать обоснованные решения и оптимизировать процессы на ваших проектах.'

export const posts = [
  {
    id: 1,
    title: 'Советы по безопасному использованию техники',
    text: 'Какие факторы учитывать при выборе спецтехники для вашего проекта.',
    img: img1,
  },
  {
    id: 2,
    title: 'Выбор подходящей техники',
    text: 'Какие факторы учитывать при выборе спецтехники для вашего проекта.',
    img: img2,
  },
  {
    id: 3,
    title: 'Последние новости отрасли',
    text: 'Какие факторы учитывать при выборе спецтехники для вашего проекта.',
    img: img3,
  },
]
