export const title = 'Часто задаваемые вопросы'
export const text =
  'Здесь мы собрали ответы на наиболее распространённые вопросы, чтобы помочь вам лучше понять процесс аренды специальной техники и наши услуги.'
export const faq = [
  {
    id: 1,
    question: 'Как можно арендовать технику?',
    answer:
      'Аренда — это процесс получения на собственный счёт заказа на продажу техники и услуг. В этом процессе вы будете получать свой счёт и возможность управлять всеми деталями заказа.',
  },
  {
    id: 2,
    question: 'Какова процедура доставки и возврата техники?',
    answer:
      'Аренда — это процесс получения на собственный счёт заказа на продажу техники и услуг. В этом процессе вы будете получать свой счёт и возможность управлять всеми деталями заказа.',
  },
  {
    id: 3,
    question: 'Как рассчитывается стоимость аренды?',
    answer:
      'Аренда — это процесс получения на собственный счёт заказа на продажу техники и услуг. В этом процессе вы будете получать свой счёт и возможность управлять всеми деталями заказа.',
  },
  {
    id: 4,
    question: 'Есть ли минимальный срок аренды?',
    answer:
      'Аренда — это процесс получения на собственный счёт заказа на продажу техники и услуг. В этом процессе вы будете получать свой счёт и возможность управлять всеми деталями заказа.',
  },
  {
    id: 5,
    question: 'Что делать в случае поломки техники?',
    answer:
      'Аренда — это процесс получения на собственный счёт заказа на продажу техники и услуг. В этом процессе вы будете получать свой счёт и возможность управлять всеми деталями заказа.',
  },
  {
    id: 6,
    question: 'Получаю ли я инструкции по использованию техники?',
    answer:
      'Аренда — это процесс получения на собственный счёт заказа на продажу техники и услуг. В этом процессе вы будете получать свой счёт и возможность управлять всеми деталями заказа.',
  },
]
