export const title = 'Оставляй заявку'

export const text =
  'Если у вас есть вопросы или вы хотите обсудить аренду техники, не стесняйтесь обращаться к нам. Позвоните по телефону +7 812 561-62-17 или заполните форму обратной связи на нашем сайте.'
export const publicOffer = 'Данные указанные на сайте не являются публичной офертой'
export const copy = '© 2021 ООО«Беркана» Все права защищены'
export const dev = '@slapxxi'
export const confidentiality = 'Политика конфиденциальности'
export const workingHours = 'пн-вс: с 8:00 до 22:00'
export const address = 'Санкт-Петербург пр-кт Индустриальный, 44/2 лит а, оф. 527'
export const phone = '+7 812 561-62-17'
export const email = 'ai@berkana.spb.ru'

export const lists = [
  {
    id: 1,
    title: 'Полезные ссылки',
    links: ['Каталог техники', 'Цены', 'Клиентам', 'О нас', 'Статьи', 'Контакты', 'Карта сайта'],
  },
  {
    id: 2,
    title: 'Спецтехника',
    links: [
      'Экскаватор — погрузчик JCB 4CX',
      'Гусеничный экскаватор',
      'Колёсный полноповоротный экскаватор',
      'Самосвал',
      'Экскаватор — погрузчик JCB 4CX',
    ],
  },
]
