export const quotes = [
  {
    id: 1,
    author: 'Иван Петров',
    text: 'Мы сотрудничаем с Беркана уже несколько лет, и всегда довольны качеством техники и уровнем обслуживания. Благодаря гибким условиям аренды, мы можем эффективно управлять нашими проектами. Рекомендуем!',
    created: '11.11.2023',
  },
  {
    id: 2,
    author: 'Александра Смирнова',
    text: 'Не знал, как быстро решить проблему с уборкой территории, но команда [Название компании] помогла мне найти правильную технику в короткие сроки. Отличный сервис и доступные цены!',
    created: '11.11.2023',
  },
  {
    id: 3,
    author: 'Елена Кузнецова',
    text: 'Работа с Беркана — это всегда приятно. Оперативная доставка техники и поддержка на всех этапах аренды. Рекомендую всем, кто ценит качество и надёжность!',
    created: '11.11.2023',
  },
  {
    id: 4,
    author: 'Елена Кузнецова',
    text: 'Работа с Беркана — это всегда приятно. Оперативная доставка техники и поддержка на всех этапах аренды. Рекомендую всем, кто ценит качество и надёжность!',
    created: '11.11.2023',
  },
]
